<?
/**
 * Company developer: ALTASIB
 * Developer: adumnov
 * Site: http://www.altasib.ru
 * E-mail: dev@altasib.ru
 * @copyright (c) 2006-2016 ALTASIB
 */

$MESS['ALTASIB_TABLE_CITY_DELETE'] = "Delete";
$MESS['ALTASIB_TABLE_EDIT'] = "Edit";
$MESS['ALTASIB_TABLE_ADD'] = "Add";

$MESS['ALTASIB_R_0'] = "РљР°Р±Р°СЂРґРёРЅРѕ-Р‘Р°Р»РєР°СЂСЃРєР°СЏ";
$MESS['ALTASIB_R_0_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РљР°Р±Р°СЂРґРёРЅРѕ-Р‘Р°Р»РєР°СЂРёСЏ";
$MESS['ALTASIB_R_1'] = "РђР»С‚Р°Р№";
$MESS['ALTASIB_R_1_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РђР»С‚Р°Р№";
$MESS['ALTASIB_R_2'] = "РљР°СЂР°С‡Р°РµРІРѕ-Р§РµСЂРєРµСЃСЃРєР°СЏ";
$MESS['ALTASIB_R_2_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РљР°СЂР°С‡Р°РµРІРѕ-Р§РµСЂРєРµСЃСЃРёСЏ";
$MESS['ALTASIB_R_3'] = "РЎР°С…Р° /РЇРєСѓС‚РёСЏ/";
$MESS['ALTASIB_R_3_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РЎР°С…Р° (РЇРєСѓС‚РёСЏ)";
$MESS['ALTASIB_R_4'] = "РЎРµРІРµСЂРЅР°СЏ РћСЃРµС‚РёСЏ - РђР»Р°РЅРёСЏ";
$MESS['ALTASIB_R_4_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РЎРµРІРµСЂРЅР°СЏ РћСЃРµС‚РёСЏ (РђР»Р°РЅРёСЏ)";
$MESS['ALTASIB_R_5'] = "РЈРґРјСѓСЂС‚СЃРєР°СЏ";
$MESS['ALTASIB_R_5_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РЈРґРјСѓСЂС‚РёСЏ";
$MESS['ALTASIB_R_6'] = "Р§РµС‡РµРЅСЃРєР°СЏ";
$MESS['ALTASIB_R_6_V'] = "Р РµСЃРїСѓР±Р»РёРєР° Р§РµС‡РЅСЏ";
$MESS['ALTASIB_R_7'] = "Р§СѓРІР°С€СЃРєР°СЏ";
$MESS['ALTASIB_R_7_V'] = "Р РµСЃРїСѓР±Р»РёРєР° Р§СѓРІР°С€РёСЏ";
$MESS['ALTASIB_R_8'] = "РҐР°РЅС‚С‹-РњР°РЅСЃРёР№СЃРєРёР№ РђРІС‚РѕРЅРѕРјРЅС‹Р№ РѕРєСЂСѓРі - Р®РіСЂР°";
$MESS['ALTASIB_R_8_V'] = "РҐР°РЅС‚С‹-РњР°РЅСЃРёР№СЃРєРёР№ Р°РІС‚РѕРЅРѕРјРЅС‹Р№ РѕРєСЂСѓРі";
$MESS['ALTASIB_R_9'] = "РќРµРЅРµС†РєРёР№";
$MESS['ALTASIB_R_9_V'] = "РќРµРЅРµС†РєРёР№ Р°РІС‚РѕРЅРѕРјРЅС‹Р№ РѕРєСЂСѓРі";
$MESS['ALTASIB_R_10'] = "РћРјСЃРєР°СЏ";
$MESS['ALTASIB_R_10_V'] = "РћРјСЃРєР°СЏ РѕР±Р»Р°СЃС‚СЊ";

$MESS['ALTASIB_RL_0'] = "РЎР°С…Р° /РЇРєСѓС‚РёСЏ/ Р РµСЃРїСѓР±Р»РёРєР°";
$MESS['ALTASIB_RL_0_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РЎР°С…Р° (РЇРєСѓС‚РёСЏ)";
$MESS['ALTASIB_RL_1'] = "РЎРµРІРµСЂРЅР°СЏ РћСЃРµС‚РёСЏ - РђР»Р°РЅРёСЏ Р РµСЃРїСѓР±Р»РёРєР°";
$MESS['ALTASIB_RL_1_V'] = "Р РµСЃРїСѓР±Р»РёРєР° РЎРµРІРµСЂРЅР°СЏ РћСЃРµС‚РёСЏ-РђР»Р°РЅРёСЏ";
$MESS['ALTASIB_RL_2'] = "Р§СѓРІР°С€СЃРєР°СЏ Р РµСЃРїСѓР±Р»РёРєР° - Р§СѓРІР°С€РёСЏ";
$MESS['ALTASIB_RL_2_V'] = "Р§СѓРІР°С€СЃРєР°СЏ Р РµСЃРїСѓР±Р»РёРєР°";
$MESS['ALTASIB_RL_3'] = "РҐР°РЅС‚С‹-РњР°РЅСЃРёР№СЃРєРёР№ РђРІС‚РѕРЅРѕРјРЅС‹Р№ РѕРєСЂСѓРі - Р®РіСЂР° РђРІС‚РѕРЅРѕРјРЅС‹Р№ РѕРєСЂСѓРі";
$MESS['ALTASIB_RL_3_V'] = "РҐР°РЅС‚С‹-РњР°РЅСЃРёР№СЃРєРёР№ Р°РІС‚РѕРЅРѕРјРЅС‹Р№ РѕРєСЂСѓРі";
$MESS['ALTASIB_RL_4'] = "Р‘Р°Р№РєРѕРЅСѓСЂ Р“РѕСЂРѕРґ";
$MESS['ALTASIB_RL_4_V'] = "Р§РµР»СЏР±РёРЅСЃРєР°СЏ РћР±Р»Р°СЃС‚СЊ";

$MESS['ALTASIB_G'] = "Рі";
$MESS['ALTASIB_SPB'] = "РЎР°РЅРєС‚-РџРµС‚РµСЂР±СѓСЂРі";
$MESS['ALTASIB_MSK'] = "РњРѕСЃРєРІР°";
$MESS['ALTASIB_SMFP'] = "РЎРёРјС„РµСЂРѕРїРѕР»СЊ";
$MESS['ALTASIB_SVTP'] = "РЎРµРІР°СЃС‚РѕРїРѕР»СЊ";
$MESS['ALTASIB_BCNR'] = "Р‘Р°Р№РєРѕРЅСѓСЂ";
$MESS['ALTASIB_KRM'] = "РљСЂС‹Рј";
